const commands =`
/start - Перезапустить бота
/help - Помощь
/go - Начать поток
/can - Остановить поток
`
const words = `1. hi [хай] — привет
2. hel­lo [хэлОу] — здравствуйте, привет
3. sor­ry [сOри] — извини (те)
4. please [пли:з] — пожалуйста (прошу); угождать
5. thank you [сэнк ю] — спасибо
6. you are wel­come [ю: а уЭлкэм] — пожалуйста, не за что
7. what a pity [уот э пИти]- как жаль
8. (good)bye [(гуд)бAй]- до свидания
9. peo­ple [пи:пл] — люди
10. man [мэн] — мужчина (мн.ч. men [мен])
11. woman [уУмэн] — женщина (мн.ч. women [уИмин])
12. child [чайлд] — ребенок (мн.ч. chil­dren [чИлдрэн])
13. boy [бой] — мальчик
14. girl [гё:рл] — девочка
15. guy [гай] — парень
16. friend [фрэнд] — друг
17. acquain­tance [экуЭйнтэнс] — знакомый; знакомство
18. neigh­bor [нЭйбэр] — сосед
19. guest [гэст] — гость
20. chief [чи:ф] — начальник; шеф; главный; вождь
21. boss [бос] — босс
22. com­peti­tor [кэмпЭтитэр] — конкурент, соперник
23. client [клАйэнт] — клиент
24. col­league [кОли:г] — коллега
25. fam­i­ly [фЭмили] — семья
26. par­ents [пЭэрэнтс] — родители
27. father [фА:зэр] — отец
28. dad (dy) [дЭд (и)] — папа
29. moth­er [мАзэр] — мать
30. mum (my) [мам (и)] — мама
31. hus­band [хАзбэнд] — муж
32. wife [уАйф] — жена
33. son [сан] — сын
34. daugh­ter [дО:тэр] — дочь
35. broth­er [брАзэр] — брат
36. sis­ter [сИстэр] — сестра
37. grand­fa­ther [грЭнфА:зэр] — дед …
38. father-in-law [фА:зэр ин лО:] — тесть, свекор …
39. uncle [анкл] — дядя
40. aunt [а:нт] — тетя
41. cousin [казн] — двоюродный брат, двоюродная сестра
42. nephew [нЭфъю:] — племянник
43. niece [ни:с] — племянница
44. job [джоб] — работа
45. busi­ness­man [бИзнэсмэн] — бизнесмен (мн.ч. busi­ness­men [бИзнэсмен])
46. teacher [тИ:чэр] — учитель
47. dri­ver [дрАйвэр] — водитель
48. work­er [уО:ркэр] — рабочий
49. engi­neer [энджинИ:эр] — инженер
50. doc­tor [дОктэр] — врач
51. lawyer [лО:ер] — адвокат, юрист
52. jour­nal­ist [джЁ:рнэлист] — журналист
53. nurse [нё:рс] — медсестра
54. shop assistаnt [шОп эсИстэнт] — продавец
55. wait­er [уЭйтэр] — официант
56. accoun­tant [экАунтэнт] — бухгалтер
57. artist [А:ртист] — художник
58. musi­cian [мъю:зИшн] — музыкант
59. actor [Эктэр] — актер
60. stu­dent [стъЮдэнт] — студент
61. pupil [пъюпл] — школьник, ученик
62. ani­mal [Энимэл] — животное
63. cat [кэт] — кошка
64. dog [дог] — собака
65. bird [бё:рд] — птица
66. squir­rel [скуИрэл] — белка
67. wolf [уулф] — волк
68. goose [гу:с] — гусь (мн.ч. geese [ги:с])
69. giraffe [джирА:ф] — жираф
70. rab­bit [рЭбит] — кролик; заяц
71. cow [кАу] — корова
72. rat [рЭт] — крыса
73. fox [фокс] — лиса
74. horse [хо:рс] — лошадь
75. frog [фрог] — лягушка
76. bear [бЭэр] — медведь
77. mouse [мАус] — мышь (мн.ч. mice [майс])
78. mon­key [мАнки] — обезьяна
79. pig [пиг] — свинья
80. ele­phant [Элэфэнт] — слон
81. duck [дак] — утка
82. coun­try [кантри] — страна; сельская местность
83. Rus­sia [рАшэ] — Россия
84. Great Britain [грЭйт брИтэн] — Великобритания
85. Eng­land [Инглэнд] — Англия
86. city [сИти] — город
87. house [хАус] — дом (здание)
88. home [хОум] — дом (место проживания)
89. build­ing [бИлдинг] — здание; строительство
90. place [плэйс] — место; помещать
91. entrance [Энтрэнс] — вход
92. exit [Эгзит] — выход
93. cen­ter [сЭнтэр] — центр
94. yard [я:рд] — двор
95. roof [ру:ф] — крыша
96. fence [фэнс] — забор
97. land [лэнд] — земля, участок
98. vil­lage [вИлидж] — деревня, поселок
99. school [ску:л] — школа
100. uni­ver­si­ty [юнивЁ:рсити] — университет
101. the­ater [сИ:этэр] — театр
102. church [чё:рч] — церковь
103. restau­rant [рЭстронт] — ресторан
104. cafe [кЭфэй]- кафе
105. hotel [хоутЭл] — гостиница
106. bank [бэнк] — банк
107. cin­e­ma [сИнэмэ] — кинотеатр
108. hos­pi­tal [хОспитл] — больница
109. police [пОлис] — полиция
110. post office [пОуст Офис] — почта
111. sta­tion [стэйшн] — станция, вокзал
112. air­port [Ээпо:рт] — аэропорт
113. shop [шоп] — магазин
114. phar­ma­cy [фА:рмаси] — аптека
115. mar­ket [мА:ркит] — рынок
116. office [Офис] — офис
117. com­pa­ny [кОмпэни] — компания, фирма
118. fac­to­ry [фЭктэри] — предприятие, завод, фабрика
119. square [скуЭэр] — площадь
120. street [стри:т] — улица
121. road [рОуд] — дорога
122. cross­roads [крОсроудз] — перекрёсток
123. stop [стоп] — остановка; останавливаться
124. side­walk [сАйдуо:к] — тротуар
125. path [па:с] — тропа, тропинка
126. gar­den [га:рдн] — сад
127. park [па:рк] — парк
128. bridge [бридж] — мост
129. riv­er [рИвэр] — река
130. for­est [фОрист] — лес
131. field [фи:лд] — поле
132. moun­tain [мАунтин] — гора
133. lake [лэйк] — озеро
134. sea [си:] — море
135. ocean [Оушн] — океан
136. coast [кОуст] — морской берег, побережье
137. beach [би:ч] — пляж
138. sand [сэнд] — песок
139. island [Айлэнд] — остров
140. bor­der [бО:рдэр] — граница
141. cus­toms [кАстэмз] — таможня
142. garbage [гА:рбидж] — мусор
143. waste [уэйст] — отходы; тратить впустую
144. stone [стОун] — камень
145. plant [плА:нт] — растение; завод; сажать
146. tree [три:] — дерево
147. grass [гра:с] — трава
148. flower [флАуэр] — цветок
149. leaf [ли:ф] — лист (дерева)
150. flat [флэт] — квартира
151. room [рум] — комната
152. liv­ing room [лИвинг рум] — зал
153. bed­room [бЭдрум] — спальня
154. bath­room [бА:срум] — ванная
155. show­er [шАуэр] — душ
156. toi­let [тОйлит] — туалет
157. kitchen [кИтчин] — кухня
158. hall [хо:л] — коридор
159. bal­cony [бЭлкони] — балкон
160. floor [фло:р] — пол; этаж
161. ceil­ing [сИ:линг] — потолок
162. wall [уО:л] — стена
163. stairs [стЭэрз] — ступеньки; лестница
164. door [до:р] — дверь
165. win­dow [уИндоу] — окно
166. win­dowsill [уИндоусил] — подоконник
167. cur­tain [кЁртэн] — занавес (ка), штора
168. switch [cуИч] — выключатель; переключать
169. sock­et [сОкит] — розетка
170. faucet [фО:сит] — (водопроводный) кран
171. pipe [пайп] — труба; трубка
172. chim­ney [чИмни] — дымовая труба
173. fur­ni­ture [фЁ:ничэ] — мебель
174. table [тэйбл] — стол
175. chair [чЭэр] — стул
176. arm­chair [А:рмчээр] — кресло
177. sofa [сОуфа] — диван
178. bed [бэд] — кровать
179. wardrobe [уО:дроуб] — (платяной) шкаф
180. cab­i­net [кЭбинэт] — шкаф (чик)
181. shelf [шэлф] — полка
182. mir­ror [мИрор] — зеркало
183. car­pet [кА:рпит] — ковер
184. fridge [фридж] — холодильник
185. microwave [мАйкроууэйв] — микроволновка
186. oven [Авэн] — печь, духовка
187. stove [стОув] — кухонная плита
188. food [фу:д] — еда
189. bread [брэд] — хлеб
190. but­ter [бАтэр] — масло
191. oil [ойл] — растительное масло; нефть
192. cheese [чи:з] — сыр
193. sausage [сОсидж] — колбаса, сосиска
194. ham [хэм] — ветчина
195. meat [ми:т] — мясо
196. beef [би:ф] — говядина
197. pork [по:рк] — свинина
198. lamb [лэм] — баранина; ягненок
199. chick­en [чИкин] — цыпленок; курица
200. cut­let [кАтлит] — котлета
201. fish [фиш] — рыба; рыбачить
202. egg [эг] — яйцо
203. sal­ad [сЭлэд] — салат
204. mush­room [мАшрум] — гриб
205. corn [ко:рн] — кукуруза; зерно
206. por­ridge [пОридж] — каша
207. oat­meal [Оутми:л] — овсянка
208. soup [су:п] — суп
209. sand­wich [сЭндуич] — бутерброд
210. rice [райс] — рис
211. noo­dles [ну:длз] — лапша
212. flour [флАуэр] — мука
213. spice [спайс] — специя, пряность
214. pep­per [пЭпэр] — перец; поперчить
215. salt [со:лт] — соль; посолить
216. onion [Аниэн] — лук (репчатый)
217. gar­lic [гА:рлик] — чеснок
218. sauce [сО:с] — соус
219. veg­eta­bles [вЭджитэблз] — овощи
220. pota­toes [потЭйтоуз] — картофель
221. car­rot [кЭрэт] — морковь
222. beet [би:т] — свекла
223. toma­to [томA:тоу] — помидор
224. cucum­ber [къЮкамбэр] — огурец
225. cab­bage [кЭбидж] — капуста
226. squash [скуОш] — кабачок
227. egg­plant [Эгпла:нт] — баклажан
228. beans [би:нз] — бобы
229. pea [пи:] — горох
230. nut [нат] — орех
231. fruit [фру:т] — фрукт (ы); плод
232. apple [эпл] — яблоко
233. pear [пЭэр] — груша
234. banana [бэнЭнэ] — банан
235. berry [бЭри] — ягода
236. straw­ber­ry [стрО:бэри] — клубника, земляника
237. rasp­ber­ry [рА:збэри] — малина
238. cher­ry [чЭри] — вишня
239. plum [плам] — слива
240. grape [грэйп] — виноград
241. apri­cot [Эйприкот]- абрикос
242. peach [пи:ч] — персик
243. mel­on [мЭлон] — дыня
244. water­mel­on [уOтэрмэлэн] — арбуз
245. pump­kin [пАмпкин] — тыква
246. orange [Oриндж] — апельсин; оранжевый
247. man­darin [мЭндэрин] — мандарин
248. lemon [лЭмон] — лимон
249. pineap­ple [пАйнэпл] — ананас
250. sug­ar [шУгэ] — сахар
251. hon­ey [хАни] — мёд
252. jam [джэм] — варенье
253. cake [кэйк] — торт
254. bun [бан] — булочка
255. cook­ie [кУки] — печенье
256. pie [пай] — пирог, пирожок
257. sweet [суи:т] — конфета; сладкий
258. ice-cream [Aйскри:м] — мороженое
259. choco­late [чOклит] — шоколад
260. water [уотэр] — вода; поливать
261. soda [сOуда] — газировка
262. juice [джу:с] — сок
263. wine [уайн] — вино
264. tea [ти:] — чай
265. cof­fee [кOфи] — кофе
266. milk [милк] — молоко
267. cream [кри:м] — сливки; крем
268. yogurt [йОгэт] — йогурт
269. curd [кЁ:рд] — творог
270. dish [диш] — блюдо (dish­es [дИшиз]- посуда)
271. cup [кап] — чашка
272. glass [гла:с] — стакан; стекло
273. mug [маг] — кружка
274. plate [плэйт] — тарелка
275. spoon [спу:н] — ложка
276. fork [фо:рк] — вилка
277. knife [найф] — нож
278. saucer [сO:сэр] — блюдце
279. bot­tle [ботл] — бутылка
280. nap­kin [нЭпкин] — салфетка
281. pan [пэн] — кастрюля
282. fry­ing pan [фрАйинг пэн] — сковородка
283. ket­tle [кэтл] — чайник; котел
284. meal [ми:л] — принятие пищи, еда
285. break­fast [брЭкфэст] — завтрак
286. lunch [ланч] — обед
287. din­ner [дИнэр] — ужин
288. trans­port [трЭнспо:рт] — транспорт; [трэнспО:рт] — перевозить, транспортировать
289. plane [плэйн] — самолет
290. car [ка:р] — автомобиль
291. tram [трэм] — трамвай
292. bus [бас] — автобус
293. train [трэйн] — поезд
294. ship [шип] — корабль
295. bicy­cle [бAйсикл] — велосипед
296. time [тайм] — время; раз
297. minute [мИнит] — минута
298. hour [Aуэр] — час
299. week [уи:к] — неделя
300. year [йИэр]- год
301. cen­tu­ry [сЭнчэри] — век, столетие
302. the day before yes­ter­day [зэ дэй бифО: р йЭстэдэй] — позавчера
303. yes­ter­day [йЭстэдэй] — вчера
304. today [тудЭй] — сегодня (днем)
305. tonight [тунАйт] — сегодня вечером (ночью)
306. tomor­row [томОроу] — завтра
307. the day after tomor­row [зэ дэй А: фтэр томОроу] — послезавтра
308. day [дэй] — день
309. morn­ing [мо:рнинг] — утро
310. after­noon [а:фтэрнУ:н] — день (после полудня)
311. evening [И:внинг] — вечер
312. night [найт] — ночь
313. Mon­day [мAндэй] — понедельник
314. Tues­day [тъЮ:здэй] — вторник
315. Wednes­day [уЭнздэй] — среда
316. Thurs­day [сё:рздэй] — четверг
317. Fri­day [фрAйдэй] — пятница
318. Sat­ur­day [сЭтэрдэй] — суббота
319. Sun­day [сAндэй] — воскресенье
320. month [манс] — месяц
321. Jan­u­ary [джЭнъюэри] — январь
322. Feb­ru­ary [фЭбруэри] — февраль
323. March [ма:рч] — март
324. April [Эйприл] — апрель
325. May [мэй] — май
326. June [джу:н] — июнь
327. July [джулAй] — июль
328. August [O:гэст] — август
329. Sep­tem­ber [сэптЭмбэр] — сентябрь
330. Octo­ber [октOубэр] — октябрь
331. Novem­ber [ноувЭмбэр] — ноябрь
332. Decem­ber [дисЭмбэр] — декабрь
333. sea­son [сИ:зэн] — время года; сезон
334. spring [спринг] — весна
335. sum­mer [сAмэр] — лето
336. autumn [O:тэм] — осень
337. win­ter [уИнтэр] — зима
338. hol­i­day [хOлидэй] — праздник; отпуск; каникулы
339. Christ­mas [крИсмэс] — Рождество
340. East­er [И:стэр] — Пасха
341. birth­day [бё:рсдэй] — день рождения
342. form [фо:рм] — анкета; форма; бланк; класс; формировать, образовывать
343. name [нэйм] — имя, фамилия; название; называть
344. first name [фё:рст нэйм] — имя
345. sur­name [сЁ:нэйм] — фамилия
346. maid­en name [мЭйдэн нэйм] — девичья фамилия
347. birth date [бё:рс дэйт] — дата рождения
348. place of birth [плэйс ов бё: рс] — место рождения
349. address [эдрЭс] — адрес
350. mar­i­tal sta­tus [мЭритэл стЭйтэс] — семейное положение
351. sin­gle [сингл] — холостой, незамужняя; один (окий); в один конец (о билете)
352. mar­ried [мЭрид] — женатый/замужняя
353. divorced [дивО:рст] — разведенный
354. wid­owed [уидоуд] — овдовевший
355. thing [синг] — вещь
356. pen [пэн] — ручка
357. pen­cil [пЭнсил] — карандаш
358. book [бук] — книга
359. copy­book [кОпибук] — тетрадь
360. note­book [нОутбук] — блокнот
361. note [нОут] — записка, запись
362. dic­tio­nary [дИкшэнэри] — словарь
363. let­ter [лЭтэр] — письмо; буква
364. enve­lope [Энвилоуп] — конверт
365. paper [пЭйпэр] — бумага
366. news­pa­per [нъЮ:зпэйпер] — газета
367. mag­a­zine [мэгэзИ:н] — журнал
368. (tele)phone [(тЭли)фОун] — телефон; разговаривать по телефону
369. clock [клок] — часы
370. comb [коум] — расчёска; расчесывать
371. TV (-set) [тИви (сэт)] — телевизор
372. iron [Aйрон] — утюг; железо; гладить (утюгом)
373. soap [сOуп] — мыло; намыливать
374. radio [рЭйдиоу] — радио
375. bag [бэг] — сумка
376. back­pack [бЭкпэк] — рюкзак
377. map [мэп] — карта (географическая)
378. card [ка:рд] — открытка; карта (игральная); карточка
379. suit­case [сУткэйс] — чемодан
380. present [прэзнт] — подарок
381. cam­era [кЭмэрэ] — фотоаппарат; видеокамера
382. vase [ва:з] — ваза
383. hand­ker­chief [хЭнкёчиф] — носовой платок
384. ball [бо:л] — мяч
385. bal­loon [бэлу:н] — воздушный шар (ик)
386. toy [той] — игрушка
387. tick­et [тикит] — билет
388. lug­gage [лAгидж] — багаж
389. bat­tery [бЭтэри] — батарейка, аккумулятор
390. buck­et [бAкит] — ведро
391. rope [рOуп] — веревка
392. board [бо:рд] — доска; борт; совет (правление)
393. cal­en­dar [кЭлиндэр] — календарь
394. lap­top [лЭптоп] — ноутбук
395. brush [браш] — щетка; кисть, кисточка; чистить щеткой
396. key­board [кИ:бо:рд] — клавиатура
397. key [ки:] — ключ; клавиша
398. wheel [уИ:л] — колесо
399. steer­ing wheel [стИринг уИ: л] — руль
400. trunk [транк] — багажник; ствол; хобот
401. gas (oline) [гЭс (олин)] — бензин
402. purse [пё:рс] — дамская сумка; кошелек
403. wal­let [уОлит] — бумажник
404. lamp [лЭмп] — лампа
405. ruler [рУ:лэр] — линейка; правитель
406. shov­el [шАвэл] — лопата; рыть
407. machine [мэшИ:н] — машина; механизм; аппарат; станок
408. ham­mer [хЭмэр] — молоток; вбивать молотком
409. scis­sors [сИзэрз] — ножницы
410. glass­es [глА:сиз] — очки
411. pack­age [пЭкидж] — посылка; упаковка
412. stick [стик] — палка; придерживаться; втыкать
413. glue [глу:] — клей; приклеивать
414. gift [гифт] — подарок; дар
415. tow­el [тАуэл] — полотенце
416. mail [мэйл] — почта (корреспонденция); отправлять по почте
417. wire [уАйэр] — проволока; провод
418. page [пэйдж] — страница
419. torch [то:рч] — карманный фонарь; горелка; факел
420. box [бокс] — коробка, ящик; боксировать
421. blan­ket [блЭнкит] — одеяло
422. sheet [ши:т] — простыня; лист (ок)
423. pil­low [пИлоу] — подушка
424. clothes [клОуз] — одежда
425. body [бОди] — тело; кузов
426. head [хед] — голова; глава, руководитель
427. face [фэйс] — лицо
428. fore­head [фО:рхед] — лоб
429. nose [нОуз] — нос
430. ear [Иэр] — ухо; ушко; колос
431. mouth [мАус] — рот
432. throat [срОут] — горло
433. eye [ай] — глаз
434. eye­brow [Aйбрау] — бровь
435. lips [липс] — губы
436. tooth [ту:с] — зуб (мн.ч. teeth [ти:с])
437. hair [хЭэр] — волос (ы)
438. mus­tache [мэстА:ш] — усы
439. cheek [чи:к] — щека; наглость, нахальство
440. chin [чин] — подбородок
441. neck [нек] — шея
442. shoul­der [шОулдэр] — плечо
443. chest [чест] — грудь
444. heart [ха:рт] — сердце
445. stom­ach [стАмэк] — желудок; живот
446. back [бЭк] — спина; назад
447. wrist [рист] — запястье
448. hand [хЭнд] — рука, кисть (руки)
449. fin­ger [фИнгэр] — палец (руки)
450. nail [нэйл] — ноготь; гвоздь; прибивать
451. elbow [Элбоу] — локоть
452. leg [лэг] — нога; ножка
453. knee [ни:] — колено
454. foot [фут] — нога, ступня; подножие; фут (мн.ч. — feet [фи:т])
455. heel [хи:л] — пятка; каблук
456. toe [тОу] — палец (ноги)
457. beard [бИэрд] — борода
458. bone [бОун] — кость
459. health [хэлс] — здоровье
460. healthy [хЭлси] — здоровый
461. sick [сик] — больной
462. sick­ness [сИкнис] — болезнь
463. fever [фИ:вэр] — жар, (высокая) температура
464. cough [коф] — кашель; кашлять
465. run­ning nose [рАнинг нОуз] — насморк
466. sneeze [сни:з] — чихать
467. pain [пэйн] — боль
468. headache [хЕдэйк] — головная боль
469. flu [флу:] — грипп
470. bruise [бру:з] — синяк, ушиб; ушибить
471. event [ивЭнт] — событие
472. birth [бё:рс] — рождение
473. game [гейм] — игра
474. les­son [лэсн] — урок
475. vaca­tion [вэйкЭйшэн] — отпуск, каникулы
476. par­ty [пА:рти] — вечеринка
477. meet­ing [мИ:тинг] — встреча; собрание
478. wed­ding [уЭдинг] — свадьба
479. nego­ti­a­tion [нигоушиЭйшэн] — переговоры
480. trip [трип] — поездка, путешествие
481. death [дэс] — смерть
482. weath­er [уЭзэр] — погода
483. sun [сан] — солнце
484. moon [му:н] — луна
485. wind [уинд] — ветер
486. fog [фог] — туман
487. rain [рэйн] — дождь
488. snow [снOу]- снег
489. sky [скай] — небо
490. cloud [клАуд] — облако
491. air [Ээр] — воздух
492. tem­per­a­ture [тЭмпрэчэ] — температура
493. degree [дигрИ:] — градус; степень
494. dis­tance [дИстэнс] — расстояние; дистанция
495. length [лэнгс] — длина
496. height [хайт] — высота
497. depth [дэпс] — глубина
498. strength [стрэнгс] — сила; прочность
499. impor­tant [импО:ртэнт] — важный
500. deli­cious [дилИшес] — очень вкусный`

module.exports.commands = commands
module.exports.words = words
